Repository: Klingenstadt-Solingen/Open-SmartCity-App-Waste-ios
Catalog: OSCAWaste/OSCAWaste/Resources/*.lproj/Localizable.strings
Languages: de

source: Organic waste
de: Biotonne

source: Residual waste
de: Restmüll

source: Recycled paper
de: Altpapier

source: Dual system
de: Duales System

source: Christmas tree
de: Weihnachtsbaum

source: Bulk waste
de: Sperrmüll

source: Electrical waste
de: Elektroschrottmobil

# green_waste
source: Green waste container
de: Grünschnittcontainer

source: Disposal yard
de: Entsorgungshof

source: Waste to energy
de: Müllheizkraftwerk

source: Unknown
de: Unbekannt
